[
    {
        "title": "Syahi",
        "description": "Refering myself as pen and my love as ink",
        "content": "Chalte chalte har baar girta hun\r\n        Udte udte har baar mai marta hun\r\n        Aasun ab phishal rhe hai iss ret ki tarah\r\n        Har raat sawera hone ka intezaar karta hun\r\n        Sawal mere hazar ho gye, panne khatam hona na hona uske hath mai hai\r\n        Kalam sukha de meri koi matlab nhi, mai aasuo se syahi bharta hun."
    },
    {
        "title": "Ladke",
        "description": "Of course, ladki ka darja bohot upr hai, pr ladko ki taraf se kuch lines",
        "content": "Zimmedariyan bhar jati hain koi khwaab nhi hota\r\n        Sawal bohot aise hote jinka koi jawaab nhi hota\r\n        Khushi sabki chahiye or apna koi khyal nhi hota\r\n        Sab sath leke chalna to hai pr koi saath nhi hota\r\n        Kuch ladke hi hain, bas ladte hi hain\r\n        Kuch gharpe bhi hain bas padhte ni hain\r\n        Bahar bhi hain kuch aawara ladke\r\n        Or chhip k baithe kuch nakara gharpe\r\n        Ladki hue to gudiya laadli laxmi hue hai\r\n        Ladka hai to aaya hai sahaara banke\r\n        Shayad vo hasta chehra mehnat k peeche thak gya hai\r\n        Haal mat puchna pr, usko “sab theek hai” ratt gya hai\r\n        Kya krna hai zindagi me pta hai usse, kya krna tha kahi dabb gya hai\r\n        Vo ladka hi hai jo akela marr k bhi bach gya hai."
    },
    {
        "title": "Nhi Janta",
        "description": "Tired feeling",
        "content": "Tere khwab k sahare mai kab tak jee paunga, nhi janta\r\n        Tuje in panno pe mai kab tak likh paunga, nhi janta\r\n        Saanse to chl rhi hai meri, dhadkan kab sun paunga, nhi janta\r\n        Bas janta hu ki ek talaash pe nikla hu\r\n        Laut k aaunga ya laash ban jaunga, nhi janta."
    },
    {
        "title": "Kabhi mila nhi tujse, Pr janta hu tuje",
        "description": "Scene: Imaging a girl who's waiting for me",
        "content": "Kabhi mila nhi tujse, Pr janta hu tuje\r\n            Bhot nadan hai, Pr manta hu tuje\r\n            Chhoti si baat pr rooth jati hai\r\n            Phir gale laga kr sab bhool jati hai\r\n            Kabhi mila nhi tujse, Pr janta hu tuje\r\n            Meri har cheez ka khyal kaise rakh leti hai tu\r\n            Na hoke bhi yha, mere pass kaise reh leti hai tu\r\n            Kabhi mila nhi tujse, pr janta hu tuje\r\n            Bhot jidhi hai, sochti hai apni har baat manwa to aata hi hoga\r\n            Aankho se bta deti hai sari baate, jaise mai to sab jaanta hi hoga\r\n            Pta nhi tujse kab mulakat hogi\r\n            Pr, vo bhi kya haseen raat hogi\r\n            Mai teri baate tuje hi btaunga \r\n            Bhale hi, Kabhi mila nhi tujse\r\n            pr jaanta hu tuje."
    },
    {
        "title": "Apni aankho se dekhoge to",
        "description": "Nature",
        "content": "Apni aankho se dekhoge to suraj bhi dekh loge\r\nMeri nazar se dekho ab bhi chand pda hai\r\nApni aankho se dekhoge to sara sansaar bhi dekh loge\r\nMeri nazar se dekho aasman bhi banjar pda hai\r\nApni aankho se dekhoge to dhadakta dil bhi dekh loge\r\nMeri nazar se dekho mera dil kiske pass pda hai."
    },
    {
        "title": "kuch karan hai",
        "description": "...",
        "content": "Samandar mai lehre uthne ka kuch karan hai\r\nChand pr grehan lagne ka kuch karan hai\r\nRail pr in gittiyon k hone ka kuch karan hai\r\nMere yun khamosh rehne ka kuch karan hai\r\nVarna samandar bhi shailaab laa sakta hai\r\nChand bhi raaton mai dard laa sakta hai\r\nRail bhi in gittiyon se takra kr zamee pr aa sakta hai\r\nKhuda bhi kuch nhi kr sakta, ye halaat hi muh khulwa sakta hai."
    },
    {
        "title": "Dost",
        "description": "For my best friend Kinshu",
        "content": "Vo dost hai mera, usse apni jaan se bhi jada chahta hu\r\n        Meri shayari uspe bhale hi na ho, pr sabse pehle usse sunata hu\r\n        Meri zindagi usse bhale hi na ho, pr jab tak vo hai sirf tab tak jeena chahta hu\r\n        Vo dost hai mera, mai usse apni jaan se bhi jada chahta hu\r\n        Meri sari taqleef sari preshani sirf vo hi samjhta hai\r\n        Chahe kuch bhi ho jaye, muje akela kabhi nhi rakhta hai\r\n        Uske sare raaj sirf muje pta hai, sochta hoga vo ki auro ko bhi bta rakhe hai\r\n        Samjhta hu usko har kisi se jada mai, har jagah humne apni dosti k jhande gaad rakhe hai\r\n        Vo dost hai mera, mai usse apni jaan se bhi jada chahta hu\r\n        Meri zindagi usse bhale hi na ho, pr jab tak vo hai sirf tab tak jeena chahta hu."
    },
    {
        "title": "Kya kya sunoge",
        "description": "Kisi ne puchha tha kuch bolte kyu nhi",
        "content": "Iss dil ki baat, Ye aadhi raat, Bin Mausam barsat \r\nKya kya sunoge\r\nMera dehat, Sapne khurafaat, Samne hazraat\r\nKya kya sunoge\r\nMohabbat ki jaat, Roz ki mulakaat, Khamoshi ka raaz\r\nKya kya sunoge\r\nYe shayr ki kitaab khol du kya\r\nTumhare dukh se apni ek raat tol du kya\r\nJab sunna hoga dekh lena aankho mai\r\nPuchunga thodi ki bol du kya."
    },
    {
        "title": "Samandar",
        "description": "Using the fact that body floats after death",
        "content": "Meri kismat buri thi ya tumhari aankhe sach mai itni gehri thi\r\nMai bhi iss samandar mai doob hi gya, jha tum sirf meri thi\r\nTaair rha hu iss samandar mai lehre paar lga dengi\r\nBadan ka wajan to halka hi tha bas dil nikalne ki deri thi."
    },
    {
        "title": "Sahara liya",
        "description": "Raat me padhne ka bahana",
        "content": "Sirf soch k jeena gawara n tha maine khwaab ka sahara liya\r\nIss duniya se khud ko bachna hi tha maine nakaab ka sahara liya\r\nIss gham se ab nikalna hi tha maine anjaam ka sahara liya\r\nPhir bhi bhula n paya mai, ab bhi raaton ko jaagta hu\r\nYaad to tuje krna hi tha maine kaam ka sahara liya."
    },
    {
        "title": "Akelapan",
        "description": "Lack of interest",
        "content": "Bhook pyas neend sab mit rhi hai\r\n        Teri yaad k aage duniya nhi dikh rhi hai\r\n        Baitha hu apne sath teri yaad mai\r\n        Kisse btau kaise btau kitna barbad mai\r\n        Zindagi chhodne ki batte to mano aam ho gyi\r\n        Ab ye dard ki zindagi mere naam ho gyi\r\n        Jo likh rha hu khi vhi meri maut ka paigaam to nhi."
    },
    {
        "title": "Akele jeene ki aadat",
        "description": "Purani hai, ig thoda or badal gya hu.",
        "content": "Akele jeene ki aadat shayad ab pad gyi muje\r\nMagar sath uska nhi chodunga mili agar khi muje\r\nMagar sath na bhi ho to ab khi hum kabar nhi dundhte\r\nPathar dil banne ki koshish kar rha hu khabar nhi tuje\r\nGaano k rukk badal diye dukh sunna ab pasand nhi muje\r\nKhud mai hi khush hu aaj kal duniya ka asar nhi mujpe\r\nKon badal sakta tha muje pr tune chodi kasar nhi usme."
    },
    {
        "title": "Iss chaand me",
        "description": "Imagining Nature",
        "content": "Iss chaand me, mai ek chehra dhundne ki koshish krta hu\r\n        In tarro ko gin-gin kr, teri umr badhata rehta hu\r\n        In parindo ke jode ko dekh kr, yu hi jeene ko dil krta hai\r\n        In ped podho ko dekh kr, ab sang theharne ka man krta hai\r\n        Iss samandar ko dekh kr, ab uss chaand se milne ko jee krta hai\r\n        Iss chaand me, mai ek chehra dhundne ki kosish krta hu."
    },
    {
        "title": "Ab aankhe band krli maine",
        "description": "Using different contexts of closing eyes",
        "content": "Ab aankhe band krli maine\r\n        Phir kyu mujhko vo dikhti hai\r\n        Kehte hai uska shehar alag hai\r\n        Phir kyu yaadon mai rehti hai\r\n        Ab aankhe band krli maine\r\n        To kyu mere sath vo jeeti hai\r\n        Kehte hai bhor k sapne sach hote hai\r\n        To kyu ye aankhe khulti hai\r\n        Ab aankhe band krli maine\r\n        Kyu mai sab jaan jata hu\r\n        Kehte hai, tum kabhi uske nhi ho sakte\r\n        Phir kyu use mai chahta hu."
    },
    {
        "title": "Dhundhte Dhundhte",
        "description": "Fond of",
        "content": "Tuje dhondhte dhondhte sarhade paar kar jate hai\r\n        Aaj kal ye buzzdil har cheez se dar jate hai\r\n        Ab khwab kya dekhe thake hare log\r\n        Sote aise hai ki mar jate hai."
    },
    {
        "title": "...",
        "description": "Going to sleep",
        "content": "Pero mai chhale hai mere\r\n        Kaaton pe chlta hu\r\n        Jo phool tuje dena hai\r\n        Uski jad dhundhta rehta hu\r\n        Or kya khoob hai ye badal \r\n        Jinpe tere naam ka pehla akshar bunta hu\r\n        Suraj doob gya in aasuo se ab\r\n        Chand khil gya hoga mera\r\n        Chlo, neend mai milta hu!!!"
    },
    {
        "title": "Kya pyar hai",
        "description": "...",
        "content": "Har raat kisi ka chehra dekhna kya pyar hai\r\nHar saans mai kisi ka naam lena kya pyar hai\r\nHar baar ussi ki baat krna kya pyar hai\r\nHar yaad uspe khatam hona kya pyar hai\r\nHar chehra ek sa lagna kya pyar hai\r\nHar ghar uska lagna kya pyar hai\r\nHar baar uske naam pe hichkna kya pyar hai\r\nAgar ye pyar hai to phir vo mere sath kyu nhi\r\nOr jab hardum vo mere sath hai to ye pyar kyu nhi."
    },
    {
        "title": "Pinzre ka kya hoga idhr",
        "description": "Smiling while writing",
        "content": "Mai tumhe aazad krdu yha se\r\nTo pinzre ka kya hoga idhr\r\nJab parinde hwa mai udenge\r\nTo pinzre ka kya hoga idhr\r\nJab parinda hi anjan hai isse\r\nTo pinzre ka kya hoga idhr"
    },
    {
        "title": "Suraj",
        "description": "Deepesh means god of light/sunlight",
        "content": "Mere naam ka matlab suraj aata hai\r\nSabko Roshni dene wala, din bhi andhere mai bitata hai\r\nSansar ka pyar nafrat sab dekh k doob jata hai \r\nPr iss suraj ko shayad bhagwan bhi nhi dekh pata hai\r\nJab baarish ki koi boond nhi choo pata hai\r\nTo samdar se pani uthata hai\r\nPr har baar ye aasman isse apni aukat yaad dilata hai."
    },
    {
        "title": "Khwaish",
        "description": "...",
        "content": "Dekhu iss kadar tumhe jaise khet baarish ko\r\nKhud ko un aankho mai dekhna mano ek khwaish ho\r\nApni khoobsurati meri aankho mai dekh lo manlo ek gujarish to\r\nKhol lu ab ye aankhe ya hone du iss saajish ko."
    },
    {
        "title": "Nadiyan",
        "description": "Quite deep to understand",
        "content": "Nadiyo jaise behti in aankho ki palkon k neeche ek jhalak dikhta hai\r\nIss chand ki tasveer ko is samandar mai dekh kr ab falak dikhta hai\r\nAisi ret pe khada hu ki chand or ret k beech ab ek sadak dikhta hai\r\nKis tarah se dekhu ab, chaand or uske pratibimb k beech na falak na koi farak dikhta hai."
    },
    {
        "title": "Vada",
        "description": "Promise",
        "content": "Sapno mai tu kismat ban ke aata rha\r\nBin tere to koi shaqs muje n bhata yha\r\nIshq kaisa ye mai nye anjaam banata rha\r\nShehar k shor mai bhi har taraf sannata rha\r\nKhamoshi chuni, tuje dhundhne or jata kaha\r\nJaa mai nhi marta tere bina ye mera vada rha."
    },
    {
        "title": "Meri yaad nhi tu, tu sara Jahan hai",
        "description": "My first song ever",
        "content": "Meri yaad nhi tu, tu sara Jahan hai\r\nParinda hu jiska mai vo aasaman hai\r\nSapno me meri ye kaisa sama hai\r\nChoo loon bas usko ek khwahish yaha hai\r\nKeh do ab tum kuch, sunne ko razzi dil kab se khada hai\r\n\r\nBehti hai saanse tu dhadkan suna de\r\nIss gardish se leke zehar bhi pila de\r\nIshvar ko mujse ye kyaa gila hai\r\nDikha n tu jabse khuda na mila hai\r\n\r\nYaad nhi tu, tu sara Jahan hai\r\nParinda hu jiska vo aasaman hai\r\nIss aasama se ab tu kr bhi de baarish\r\nChoo lo vo boonde jo inn palon mai chipa hai\r\n\r\nChaand se raushan ab mera Jahan hai\r\nPhir chaand pe mere grehan kyu lga hai\r\nSitaron sa jab bhi tu tutta hai\r\nAye dil ki ye aahat tu raah dikha de\r\nSitara mera vo kha pe gira hai\r\nJha bhi mai jau, iss suraj ki tarah tu sang chala hai\r\nPhir ab kyu n ye aahat koi raah dikhaye\r\nJeetunga kab mai har lamha sikhaye\r\n\r\nBehti hai saanse tu dhadkan suna de\r\nIss gardish se leke zehar bhi pila de\r\nKehna na humko baati diya aye\r\nHar baati khuda k hi aage jala hai.\r\n\r\nNeel kantha k jaisa ye jeewan bna de\r\nGarajte hai din bhar n naam le paye\r\nYaad nhi tu, tu sara Jahan hai\r\nParinda hu jiska mai vo aasma hai."
    },
    {
        "title": "Mera pyar",
        "description": "Love is about",
        "content": "Mera pyar tuje pana nhi, tuje chahna hai\r\nMera pyar tuje bachana nhi, tuje hasana tuje samjhana hai\r\nMera pyar itna bhi bachkana nhi, jitna tera muskurana hai\r\nMera pyar tera chehra batana nhi, tera chehra apni aankho mai dikhana hai"
    },
    {
        "title": "Mere khamoshi ka raaz",
        "description": "...",
        "content": "Mere khamoshi ka raaz teri khushiyon mai hai\r\nMere jeewan ki kitab teri aankhon se hai\r\nTu hasti hai to lagta hai jaise mere sath ho\r\nTu mayus ho jaye lo lage sari duniya naraz ho\r\nChaand se roshan aasman ko dekhu to lage tu aas pass hai\r\nDekho in ped podho ko, patjhad mai bhi barish ki aas hai."
    },
    {
        "title": "Ye jeene ki koshish hi maut jaisi lagti hai",
        "description": "Pyar kabhi bhi ho jata hai...maybe",
        "content": "Ye jeene ki koshish hi maut jaisi lagti hai\r\nMohabbat ki bhi ek kashti hai\r\nBaithne se pehle insaan nhi dekha\r\nChahat to dekhi pr anjaam nhi dekha"
    },
    {
        "title": "Meri maut ki sez",
        "description": "I really want this to happen",
        "content": "Meri maut ki sez pe tum sir rakh k roo dena\r\nVo boonde mai falak tak le jana chahta hu\r\nRona mat tum jab muje jala rhe honge\r\nApne andar k angaar ko mai bhi bujhana chahta hu\r\nApne sapno mai bulana muje kabhi kabhi \r\nApni band aankho ko tumhari aankho ki duniya dikhana chahta hu\r\nApna hath pher dena ek baar mere chehre pe\r\nMarne k baad mai swarg ka ehsaas pana chahta hu."
    },
    {
        "title": "Khuda hai vo",
        "description": "Worthless writing",
        "content": "Na logo ki soch badal ske n hatho ki lakeere\r\nLikh likh k kajaz kalam zaya kiya hai sabhi ne\r\nJanjire pehna do agar pyar karna gunah hai to\r\nKalam kehti dua hai vo mai kehta khuda hai vo."
    },
    {
        "title": "Agar hmari chahat alag",
        "description": "Usse haarne me jo mja hai vo usse jeetne me kaha",
        "content": "Mai jo tujse kehna chahta hu vo tu likhit paye\r\nTera har uthaya kadam nyi reet laye\r\nMeri parchahiyi ki tarah tu dhoop mai sahit aaye\r\nAgar hmari chahat alag hai, agar hmari jung alag hai\r\nBhagwan krre mai har jau ye jung or tu jeet jaye."
    },
    {
        "title": "Kya tuje thoda bhi ehsaas nhi hota",
        "description": "...",
        "content": "Itna khalipan bardash nhi hota \r\nKya tuje thoda bhi ehsaas nhi hota\r\nJab mai tere aas paas nhi hota\r\nKash muje kabhi pyar nhi hota\r\nKhush rehna to jaise bhool hi chuka hu\r\nKhushiyo k intezaar mai kabse door hi ruka hu\r\nPass jane se khushiyon k darta hu \r\nDoor se dekh k khush rehne ka dikhawa karta hu\r\nHar pal yaad krna tuje hi jarrori to nhi\r\nGhut ghut k kyu jee rha mai jeena majboori to nhi."
    },
    {
        "title": "Padhne layak na bane",
        "description": "Vo shayri bhi padhne layak na bane\r\nJisme tumhari pehchan na ho",
        "content": "Meri zindagi ki mod ka aelaan krdo\r\nMeri kitabon mai aake apna naam bhardo\r\nVo shayri bhi padhne layak na bane\r\nJisme tumhari pehchan na ho"
    },
    {
        "title": "Kya ab aise hi beetegi zindagi",
        "description": "...",
        "content": "Kya ab aise hi beetegi zindagi\r\nKab tak chupa lunga tumhara naam \r\nKalam bhi betaab hai naam likhne\r\nVo akshar jo dil se kabhi na mitne\r\nUnhe kagaz pr se reh jate hai ghiste\r\nKoi dekh na le naam tumhara\r\nItni jaldi nhi pana muje kinara\r\nMai dooba hua achha mehsoos krta hu\r\nSare maqsad bikhar jayenge\r\nTabhi to tera naam nazmo mai mehfoos rakhta hu."
    },
    {
        "title": "Padh le muje",
        "description": "Samjh le vo wahi bohot hai.",
        "content": "Samajh nhi aata zindagi kya dikhayegi ab\r\nMai samjhna chahta bhi nhi\r\nAnjaam janta hu phir bhi mai janta nhi\r\nKis tarah se labz ada krrun apne\r\nKi tu  bhale isqh padhna aata nhi"
    },
    {
        "title": "Koi kar payega",
        "description": "...",
        "content": "Kya samay meri khushiyon ki tarah teri yaadien mita payega\r\nKya meri tarah koi or nazmo ke sahare teri aankhein bta payega\r\nKya tujse baat kiye bina koi aur tujse kiye vaadien nibha payega\r\nJitni safai se maine likhi hai kya koi aur ye mulakatien bata payega\r\nAgar jawab haan hai in sab ka to mai bhi theek hu khush hu\r\nAgar nhi to aazma k dekh ye aashiq tuje teri hi aahatien suna jayega."
    },
    {
        "title": "Nhi krte",
        "description": "...",
        "content": "Dil k dard labzo me bayan nhi hote\r\nYe adhuri kahaniya nazmo me yahan nhi rote\r\nTum jo sath hote hamare\r\nTo hum kasmo ko zaya nhi krte\r\nTum jo pass hote hamare\r\nTo hum takiyo se lada nhi krte\r\nTumhari zulfe agar hoti pass chehre k\r\nTo hum sadiyo me hassa nhi krte."
    },
    {
        "title": "Mai zuban se tera naam nhi bol pata",
        "description": "Idk why uska naam ni bol pata pr",
        "content": "Mai zuban se tera naam nhi bol pata\r\nNa hi ye kalam meri likh paa rhi hai tuje\r\nMai zuban se kabhi tuje bta nhi sakunga\r\nJo kalam meri har din bta rhi hai tuje\r\nMai zuban se tarif nhi kar pata kisi or ki\r\nOr ye kalam bhi krne se roke jaa rhi hai muje."
    },
    {
        "title": "Yaar",
        "description": "Kabhi just rhyme krte rehna feels good you know...",
        "content": "Meri hazrat se kalam keh rha mere yaar\r\nTeri nafrat se kam reh gya mera pyar\r\nGehri sankat mai sanam reh rha meri haar\r\nKaidi har waqt ye zulam seh rha aisa sansaar."
    },
    {
        "title": "Dua hai meri",
        "description": "Yeah that's, wish again",
        "content": "Tu jo bhi karna achha karna jeewan mai, dua hai meri\r\nMai n ho sakunga tera, pr khush rhe tu hardum, dua hai meri\r\nJitna pyar tujse kr liya iss jeewan mai utna koi kr n ske, dua hai meri\r\nItni nafrat bhi mat krna humse ki hum seh n ske, dua hai meri"
    },
    {
        "title": "Kabhi tu bhi",
        "description": "Self doubt wali cheezien maybe...",
        "content": "Koi pasand nhi karta muje aisa khyal aata hai\r\nBus mai koi pass kyu nhi baithta sawaal aata hai\r\nItna bura kyu hu mai ki apni burai hi nhi dekh pata\r\nItna dukhi kaise hu mai ki oro ko sukh nhi de pata\r\nMeri galti kya hai madad ka hi hath badhya tha\r\nTere dukh baatne ki koshish ki vo bhi raas n aaya kya\r\nHar baar pehle mai message kyu kru\r\nKabhi tu bhi haal jaan liya kr\r\nHar baar mai hi dusro mai tuje kyu dhundhu\r\nKabhi tu bhi galat pehchaan liya kr"
    },
    {
        "title": "Samjh jana",
        "description": "I think kaafi buri lag sakti ye, pr muje daalni thi so",
        "content": "Tuje pana meri kismat mai nhi\r\nTuje chahna hi zindagi bani\r\nKhud se pyar krna, meri tarah nhi\r\nMujse kr liya to galat bhi ho jayega shi\r\nJis din tere khwaab mai aa jau samjh jana mar gya\r\nJis din tere khwaab mai na aau samjh jana bikhar gya."
    },
    {
        "title": "Zindagi",
        "description": "Ik last line ka pehla meaning jo hit krta kaafi xD",
        "content": "Zindagi bhi in dairy k panno ki tarah khali lagti hai\r\nAntar yhi hai ki mai unpe kuch likh nhi sakta\r\nKalam jo chal rhi hai panno pe, chub rhi hai muje\r\nKha rahi hai duniya in aam panno ko, kitni bhook lagi hai tuje."
    },
    {
        "title": "Kuch dikhta hi nhi",
        "description": "True tho",
        "content": "Chahat jada hai wade kam reh gaye\r\nPyar aadha hai mere labz keh rahe\r\nMai nibhaunga zarror jo bhi wade kiye hai\r\nMai chahunga har roop jo bhi tumse bane hai\r\nRota nhi ab khamosh rehta hu\r\nLog sochte hai bas aisa hi hu\r\nDosti khodi, pyar mila hi nhi kabhi\r\nGhar walo ki umeede puri krni hai abhi\r\nApni tuti phuti zindagi karni hai sahi\r\nTumhara pyar nhi, to kuch dikhta hi nhi"
    },
    {
        "title": "Maut k samay hoto pe tera naam hoga",
        "description": "Seriously yr, uske naam ka mtlb bohot achha hai xD",
        "content": "Maut k samay hoto pe tera naam hoga\r\nKhauf hai muje tera dil ya samshan hoga\r\nBharosa nhi hota muje logo pe\r\nKyi tarah k insaan dekhe hai\r\nPr matlabi duniya ne kuch nhi diya siwaye dhoko k\r\nTere naam k hazar matlab muje sare pasand aa gye\r\nTere jaisi hazar mukhde dikh gyi pr koi na bhaye."
    },
    {
        "title": "Satane aati hai",
        "description": "...",
        "content": "Har din ek nyi kahani aati hai\r\nJis din yaad nhi aayi, ussi raat\r\nSapno mai vo satane aati hai\r\nSapno mai vo vo bhi bol jati hai\r\nJo kalam bhi meri bta ni pati hai\r\nJo pyar vo batton mai dikha ni pati\r\nVo pyar vo har raat jatane aati hai\r\nPr kismat dikhane meri suraj roz uthta hai\r\nJalane aata hai uss rog ko jo roz dukhta hai"
    },
    {
        "title": "Truth",
        "description": "...",
        "content": "Sach likha hai sach hi likhunga\r\nWaqt hi bta dega ghao kaise bharte hai"
    },
    {
        "title": "Aasun nhi aate pr",
        "description": "...",
        "content": "Yaad aati hai ab aasun nhi aate pr\r\nDil mai ghabrahat hai aawaj nhi aati pr\r\nRoz ek chehra dekhta hu nazakat nhi jati pr\r\nJeene k liye sirf itna nhi kafi pr"
    },
    {
        "title": "Raaz kehna tha",
        "description": "Second line bhi, achhi hai vaise",
        "content": "Dar nhi maut ka muje dar hai aawaj nikalne ka\r\nDar nhi baat krne me dar hai andaz badalne ka\r\nEk subah ka sapna mai sevak or usne vo taaz pehne tha\r\nAankhein khuli or mai bhool gya muje jo raaz kehna tha"
    },
    {
        "title": "Gale lagane ka mann",
        "description": "...",
        "content": "Usse gale lagane ka mann mera bhi hota hai\r\nJab milte nhi raaste tab dil mera bhi rota hai\r\nKaran jo bhi ho akelepan ka, khyal tera hi hota hai\r\nGale lga k usse pass rakhne ka khyal akela bhi sota hai\r\nMan padh sakta hu uski aankho se uska mai\r\nDhadkane chalti hai jab dil uski aankho pe rukta hai\r\nEk haseen pari ka sehra uthta hai\r\nJab sir mera ishwaar k aage jhukta hai \r\nIbbadat krta hu ishwaar se uske khushiyon ki\r\nPhir bhi khush hai ya nhi dil ye puchta hai."
    },
    {
        "title": "Aasaan hai",
        "description": "Bas aa jate hain words...lines",
        "content": "Bina chalaye ye kalam ab din nhi katta mera\r\nAasaan hai, aankhe band ki or kiya sajda tera\r\nLog puchte hai aaj kal kaise likh lete ho\r\nKuch jawab nhi de pata, bta nhi sakta inhe dil ka rasta mera"
    },
    {
        "title": "Ab bhi",
        "description": "It just goes on",
        "content": "Chhot dil pe lagi thi mere bhi, khyal maut ka aaya tha\r\nJab jaa rhi thi tu aankho k samne se, or mai alvida tak bol na paya tha\r\nMai tha vhi piche khada bechain sa, aankhe nam kr laut kr aaya tha\r\nBechain tha pta tha nhi aayegi wapas phir bhi intezaar mai pura din bitaya tha\r\nVo din bhi ab tak jaari hai\r\nAb bhi vo saamne se jaari hai\r\nAb bhi aankhein hain nam\r\nAb bhi badal thoda bhari hai."
    },
    {
        "title": "Jitna tune chaha, utna hi kadam chala mai",
        "description": "Was trying alliteration ig",
        "content": "Sachi siyahi sazati saaf panne\r\nShor sharabe mai vo hi sath chalte\r\nSayri, sangharsh, sangeet se hi vasta\r\nSaral sunder sushil sathi sath rehta saans sa\r\nLikhna meri kla likhna hi mera dharam hai\r\nJitna tune chaha, utna hi kadam chala mai"
    },
    {
        "title": "Ye dairy mere sare raaz janti hai",
        "description": "...",
        "content": "Jo baate mai khud ko bhi nhi btata kabhi\r\nVo baate ye shayri muje btati hai\r\nKyu likhna band kru mai ab\r\nJab kalam meri or chalna chahti hai\r\nPal pal bator k iss kitab mai chipaye rakha isse\r\nMai hu kon abhi ye duniya nhi janti hai\r\nTumhe bhi nhi pta abhi to mere baare me\r\nYe aankhe sirf muje hi padhne kyu aati hai\r\nKhair mere nazm tum tak pahuch gye yhi kafi hai\r\nAnjaam likhu bhi kyu ab mai, jab meri shuruvaat hi abhi baki hai."
    },
    {
        "title": "Khoobsurat",
        "description": "...",
        "content": "Khoob surat dekhe\r\nKoi khoobsurat nhi lagta"
    },
    {
        "title": "Jaisa dikhta hu mai hu nhi vaisa",
        "description": "Shayad mood ajeeb hoga uss time xD",
        "content": "Jaisa dikhta hu mai hu nhi vaisa\r\nIss duniya k liye ek paigaam laya hu\r\nKhuda hai vo, mai bas ek aam saya hu\r\nItna pyar mat krna kabhi, ki unhe bhagwan ka darza dedo\r\nPass bhi n jana kabhi uske tum, agar ajnabi rota ladka dekho\r\nAkele jeena seekh lo ab khud ko guroor se bharta dekho\r\nDil itna pathar bna lo apna ki aasu ka katra tak n nikle jab usse marta dekho\r\nSansaar ye kamjor dil k liye nhi, koi mile bhatka to usse sahi rasta dedo\r\nBhool hi jana behtar hai agar usme or tumme ab bhi faasla hai to."
    },
    {
        "title": "Meri aahatien bhi toh judi hai",
        "description": "...",
        "content": "Khud ko juda bhi mai kaise kru\r\nMeri aahatien bhi toh judi hai\r\nKaise bhoolu mai meri hi kismat\r\nMeri aankhien ye sab dekhti hai\r\nTeri baatien suni bhi n maine\r\nPr tere aankho ki khwahish likhi hai."
    },
    {
        "title": "Gham bhar deta hai samay",
        "description": "Time heals?",
        "content": "Gham bhar deta hai samay\r\nYe sach sabko bta to rha hu\r\nPr gham kaho ya pyar isse\r\nBadhta hi jaa rha bin wajah"
    },
    {
        "title": "Vo",
        "description": "...",
        "content": "Vo meri jaan to nhi\r\nPr vo hai to zinda hu\r\nVo meri syahi to nhi\r\nPr vo hai to likhta hu\r\nVo meri manzil to nhi\r\nPr vo hai to rasta hai\r\nVo bhagwan to nhi\r\nPr vo hai to astha hai."
    },
    {
        "title": "Aabaad",
        "description": "Likhne ka maqsad to achha hi hai...",
        "content": "Kimat nhi mere kalam ki abhi logo k nazro mai\r\nBarbad to nhi khi siyahi meri in halke nazmo mai\r\nChahat buri nhi hai likhne ki meri \r\nEk hi maqsadh rha hai likhne ka mera barso se\r\nAabaad rhe mere jane k baad bhi mere shayri mai tu\r\nMor pankh bhi nhi rakhta, jabse mere dairy mai tu."
    },
    {
        "title": "Baadal",
        "description": "...",
        "content": "Baadal aasman k mere garaj rhe barso se\r\nPure Jahan mai andhera cha gya ab kab barsoge."
    },
    {
        "title": "Pyar ka matlab badal kr du",
        "description": "Usse amar krne ka zariya, kaash ban paye",
        "content": "Likhna nhi chodunga, kya pta duniya ko..pyar ka matlab badal kr du\r\nHar akshar dil mai base hai, mar bhi jau to tuje chahta dil to amar kr du"
    },
    {
        "title": "Khuda milta…dua se nhi",
        "description": "College me sunana tha instantly ye bani...",
        "content": "Uchaiya chuni hai to mehnat kro, khuda milta…dua se nhi\r\nYe pehla nazm suna rha hu pr haklaunga nhi mai, batte ye dil se nikalti hai zuban se nhi."
    },
    {
        "title": "Jitni karib meri maut utna door tujse milna lagta hai.",
        "description": "...",
        "content": "Jitni karib meri maut utna door tujse milna lagta hai\r\nHar nazm mai maut likhi hai apni maine\r\nPyara ho jau khuda ko, ab bin uske dil na lagta hai\r\nDil krta hai kisi din sab bta du iss duniya ko\r\nTera ek khyal dil mai aake sari bate mita jata hai\r\nPehla thodi hu mai ek tarfa pyar krne wala\r\nAashiq chahte hue bhi nhi paa sakte, tabhi to likha jata hai\r\nVo tera khyal raat me, jo takiye pe mera sir tika jata hai\r\nTeri soch tera haal chal bin puche tu sapno me dikha jata hai\r\nJitni karib meri maut utna door tujse milna lagta hai."
    },
    {
        "title": "Kabhi tuje na soch k khud ko sochu to koi dikhta hi nhi",
        "description": "...",
        "content": "Kabhi tuje na soch k khud ko sochu to koi dikhta hi nhi\r\nTuje ghar ki laxmi kehte honge mai khota sikka hi shi\r\nDil mera aasuo se bhara, Vhi aankhe pathar ki bani hai\r\nKaise na karu teri madad ussi waqt ki ret pe tu bhi khadi hai."
    },
    {
        "title": "K liye",
        "description": "...",
        "content": "Itna dukh kafi hai kya mere shayar ban-ne k liye\r\nYa kisika marna baki hai muje ghayal karne k liye\r\nYa kisi or k khatir mai hi bna hu shayad marne k liye\r\nKaash aisa hota, mai to chahta hu uske liye kuch karna\r\nPr jung to ho, pehli kataar me hai ye kayar ladne k liye."
    },
    {
        "title": "Kisi ne kha",
        "description": "I feel like...choose your path, ya to anjaam achha hoga, ya sabak",
        "content": "Kisi ne kha jitne kam dost utna achha\r\nKisi ne kha pyar wyar chhod, sapna saja\r\nKoi kehta bheed k sath chalna, vhi\r\nKisi ne kha dusro ka rasta chhod, khudka bana\r\nKisi ne kha likhhna band krde\r\nKisi ne kha jitna chahe kalam utna chala\r\nItne to log bhi nhi zindagi mai jitni baate hai\r\nBas kro or kitna sikhaoge\r\nTumne to dekhi bhi nhi vo, jo raatien humne kaati hai"
    },
    {
        "title": "Shayad meri kalam mera pyar jta degi",
        "description": "...",
        "content": "Shayad meri kalam mera pyar jta degi\r\nShayad nazre hi meri sab bta dengi\r\nPhool jo phekogi tum meri kafan pe\r\nHwa se bach jayenge ya kafan bhi meri ab daga degi."
    },
    {
        "title": "Jawaab",
        "description": "Muje yaad hai maine kya pucha tha xD",
        "content": "Likhunga mai aakhri saans tak\r\nNa jane niklegi aakhri saans kab\r\nShayri ab dikhau bhi kaise mai\r\nTera jawab to hai baki aaj tak."
    },
    {
        "title": "Kya samhala khud ko dil k sharabi ne",
        "description": "...",
        "content": "Jaisa hu vaisa dikhta hu sochte log\r\nSocho kaisa hu jab aisa likhta roz\r\nDikhta nhi jo maine pehna nakab inhe\r\nKya samhala khud ko dil k sharabi ne\r\nKuch na chahu ab sare talash hue khatam\r\nGhumta hu ab bane laash liye kalam."
    },
    {
        "title": "Likhu kitna iss gham ko",
        "description": "...",
        "content": "Likhu kitna iss gham ko\r\nKha ho tum\r\nKha vo duniya, Kha hum do\r\nSara Jahan dhundha hai\r\nKabhi puch k to dekho\r\nTumhe kahan kahan dhundha hai\r\nBaadlo mai mili tum tarro mai dikhi\r\nRaato mai mili tum phoolo sa khili\r\nTumhare sath maine Jahan ghuma hai."
    },
    {
        "title": "Intezaar",
        "description": "...",
        "content": "Podha socha tha phoolo ka maine\r\nHath aaye sirf kate hai\r\nUske intezaar mai din beet jata\r\nOr raat yaad mai kate hai\r\nHar din chubhte muje vo\r\nJo khud se kiye maine vade hai\r\nMar nhi sakta\r\nJhooth bol aaya tha maut se jaake mai."
    },
    {
        "title": "Khushi ho gham nhi",
        "description": "...",
        "content": "Na koi bura mujse na hi koi achha\r\nAkela mera rasta mai akela dil ka sacha\r\nSochu kaise vo pal jisme Khushi ho gham nhi\r\nSocha to saansien kam hue or dhadkan tham gyi."
    },
    {
        "title": "Aasun",
        "description": "...",
        "content": "Kore panno ko teri aankhe itni pyari lagi\r\nRaatein beet gyi unpe likhi kahani kayi\r\nFikar nhi kalam khatam hone ki muje\r\nKalam se meri aasun nikalti syahi nahi."
    },
    {
        "title": "Bhagwan k liye",
        "description": "...",
        "content": "Usne bin jane muje kitne arman de diye\r\nIs janam to milan bhi ek baar hua hamara\r\nVo bhi sapno mai hum samshan mai mile\r\nPhir jala ek angaar sa dil me mere aaj raat\r\nDil hi hai mera, vhi jalata diye apne bhagwan k liye."
    },
    {
        "title": "Itna pyar kon krega",
        "description": "...",
        "content": "Meri shayri padh k tu khush hai \r\nTo likhta rahunga mai tu chahegi jitna\r\nPyar apne rab se bhi tu payegi kitna\r\nItna pyar kon krega tuje jitna kr chuka mai\r\nMar n jaye vo bhagwan bhi apni santan dekh k\r\nEk baar jaa uss rab ko mera dard suna de."
    },
    {
        "title": "Yaad aane k liye mere pass sirf gham hai",
        "description": "Baki janamo ki baat kr rha :)",
        "content": "Khushi k pal Jeevan mai mere bhot kam hai\r\nYaad aane k liye mere pass sirf gham hai\r\nBin lakeero k hath mai kajaz or kalam hai\r\nLakeere banate banate meri syahi khatam hai\r\nJo lakeer bani vo btati tu sath mere har janam hai\r\nNa mat karna ab sath nibhane ko tuje meri kasam hai."
    },
    {
        "title": "Khali dimag shaitaan ka",
        "description": "...",
        "content": "Har pal jehan mai aa jati tu yaado ka darban na hai\r\nSocha kuch pal khud k sath jee lo pr nakam rha mai\r\nAkela in raho pe, padhu kya tuje sochne se aaram kha hai\r\nKon kehta khali dimag shaitaan ka mera bhagwan vha hai"
    },
    {
        "title": "Pyar mai koi kasar nhi chhoda",
        "description": "...",
        "content": "Pyar mai koi kasar nhi chhoda\r\nKabhi mai to kalam kabhi rota\r\nKitne aasu gira chuka\r\nYe takiya uske kandhe jitna naram nhi hota\r\nKha sone jau mai\r\nNeend shayad aa jati tu agar karib hota"
    },
    {
        "title": "Kuch dekr hi jaunga",
        "description": "...",
        "content": "Kaash aasman ka tara ban jau mai\r\nKhud hara kisi ka sahara ban jau mai\r\nKitno ne soch liya mere maun ka karan\r\nAb kalam se hi kehta hu\r\nKuch dekr hi jaunga, nhi chahiye maut sadharan"
    },
    {
        "title": "Waqt nhi dekhta",
        "description": "...",
        "content": "Meri lakeero se bna har akshar nazm hai\r\nAasun ka kaaran ban jata kalam, rasm hai\r\nWaqt nhi dekhta kalam mera\r\nDiya waqt jab maine pyar ko\r\nWaqt ne bhi toda bharam mera"
    },
    {
        "title": "N jane",
        "description": "...",
        "content": "N jane ye aasuon ki dhar is waqt ki ret pe kab dam todegi\r\nN jane ye saanso ka bhaar is badan ko kab tak duboyegi\r\nN jane ye dil ki pukaar phir kab cheekh kar bolegi\r\nKitni baato se anjaan hu mai, theek tumhari tarah."
    },
    {
        "title": "Dekh to",
        "description": "...",
        "content": "Tere chehre ki parchai dikhti hai in aasuon mai, dekh to\r\nChawkhat ghar ki kitni khali jab se langa tune, dekh to\r\nSaansein rok lu muje dar hai tu unme bhi hai\r\nBaatien jo karu muje dar hai tu unme bhi hai\r\nKhamoshi mai tuje thoda jada pata hu\r\nShehar mai khada mai aadha aadha hu\r\nAasuon ki koi keemat bataiye\r\nKhushiyan kharidni hai, dhan chahiye"
    },
    {
        "title": "Kabhi khatam nhi hogi",
        "description": "Bohot logo me uski shakal dikh jati hai",
        "content": "Kabhi khatam nhi hogi teri aahat\r\nKabhi khatam nhi hogi meri chahat\r\nDard pasand hai dil ko mere\r\nLikhta kuch mai dikhta kuch hu\r\nDuniya k liye mukh do mere\r\nShakal teri har baar mil gayi kahi n kahi\r\nBas aankhein nhi un mukhdo mai the"
    },
    {
        "title": "Apne saath",
        "description": "...",
        "content": "Kab tak chalegi kalam in bazuo se\r\nKab tak rahegi sanam in aasuo mai\r\nDhundh to le ek nya thikana apna\r\nBeh jane du in aasuon ko aaj \r\nAaj k baad chehra mat dikhana apna\r\nJeena chahta hu kuch pal apne saath\r\nChhod kyu nhi deti\r\nChhod to gye sare apne saath"
    },
    {
        "title": "Na tu aaye paas mere, Na aaye mere pass maut",
        "description": "Jeena mera muskil ya tera naam jada :)",
        "content": "Jeena mera muskil ya tera naam jada\r\nSapna hai ya tarra vo jo har sham aata\r\nRota hu mai roz iss takiye mai kyu doob k\r\nAasu bhot, aawaj na aati diwaro se tu puch le\r\nLikhna mere liye itna aasaan hai\r\nJitna dekhna khwaab or ye chaand hai\r\nHath kyu nhi hai bandhe mere\r\nRote padh ke khuda bande tere\r\nDil ye mera tod sako to tod lo\r\nChaho to dukh bhi apna tol lo\r\nBol do kyu darte ho apne aap se\r\nSocho jara zuban kyu hai kaapte\r\nJada lage dard to lakeere dedo hath k\r\nPhooti kismat chooti tu, tuti ghadi pr waqt mera badla kya\r\nKhud hi ishwaar khud hi mai pathar kabhi bhi leta badla kya\r\nDil mera saaf bhot\r\nNikli jabse saans \r\nNa tu aaye paas mere\r\nNa aaye mere pass maut."
    },
    {
        "title": "Agar",
        "description": "...",
        "content": "Agar mile kahi nadi kinare umeed tooti si\r\nAgar mile koi dhadkan, dil se roothi hue\r\nAgar dikhe koi chehra utra hua, \r\nYa mile koi aankh sooji si\r\nTo lauta dena meri amaanat muje\r\nKr dena riha, de dena jamanat muje\r\nIntezaar me hu mai, pyar ek bala hai\r\nJiske jaal me hu mai\r\nAadat hai logo ki khel khelna, kabhi khilone the\r\nAb istemaal me hu mai."
    },
    {
        "title": "Vo ped",
        "description": "...",
        "content": "Vo ped k kuch patte jo sookh kr bikhar gye\r\nSameta bhi gya to khaas jalane k liye\r\nKuch shakhayein jo gir gyi thi toot kr\r\nVo bhi daali gyi aag badhane k liye\r\nJalte rhe sab patte taaki vo hath sek sake\r\nPhir vhi hath badhe raakh hatane k liye."
    },
    {
        "title": "Baarish ho gyi",
        "description": "10 Nov 2023",
        "content": "Aaj kalam chali or baarish ho gyi\r\nUmeedein milke khwaish ho gyi\r\nLikhna majboori hai kehta to hu\r\nKahi ye koi farmayish to nahi\r\nAchha lagta hai nagme padhna, jab aankhein khulti hain\r\nJab laut kr aana ho ya jab bhi raatein bhugti hain\r\nAb bas sahi waqt pe galat raasta chhod diya hai\r\nPhir bhi likh rha hu to zaahir si baat hai\r\nMere andr ka bachha faasla, cheekh kr ro diya hai"
    },
    {
        "title": "Ladke",
        "description": "14 Nov 2023",
        "content": "Zimmedariyan bhar jati hain koi khwaab nhi hota\r\nSawal bohot aise hote jinka koi jawaab nhi hota\r\nKhushi sabki chahiye or apna koi khyal nhi hota\r\nSab sath leke chalna to hai pr koi saath nhi hota\r\nKuch ladke hi hain, bas ladte hi hain\r\nKuch gharpe bhi hain bas padhte ni hain\r\nBahar bhi hain kuch aawara ladke\r\nOr chhip k baithe kuch nakara gharpe\r\nLadki hue to gudiya laadli laxmi hue hai\r\nLadka hai to aaya hai sahaara banke\r\nShayad vo hasta chehra mehnat k peeche thak gya hai\r\nHaal mat puchna pr, usko “sab theek hai” ratt gya hai\r\nKya krna hai zindagi me pta hai usse, kya krna tha kahi dabb gya hai\r\nVo ladka hi hai jo akela marr k bhi bach gya hai."
    },
    {
        "title": "Kyu",
        "description": "...",
        "content": "Tuje bhi pta rehta hai mera dard kyu\r\nDhakdta nhi hai dil mera kaanpta hai\r\nMausam badle pr dil mera sard kyu\r\nTujhme or duniya mai itna fark kyu\r\nMehsoosh krta tha itna achha mai\r\nBachha tha bna aakhir mai mard kyu\r\nAabadi bhot pr aajadi nhi hai\r\nKhusiyan mangte ye bikhari kahike\r\nJo bhi likh du mai vhi shi, hath me mere falak chhipa hai\r\nMai na rakhta vaade pr kalam nibhaye\r\nJab tak syahi tu tab tak raahi hu\r\nManzil maine maut iss janam likha hai."
    },
    {
        "title": "Ek jaise kitne hum pr ek nhi hai",
        "description": "...",
        "content": "Padhti tu kitabe padhta mai bhi logo ko\r\nRakhti mor pankh kore panne pe\r\nMai vhi rakhta dhoko ko\r\nYaad krti jawab tu likhte padhte\r\nMai bhi yaad krta anjaam jo mile rishte rakh k\r\nEk jaise kitne hum pr ek nhi hai\r\nMera waqt badla pr teri ret shi hai\r\nManta tha na bhagwan or rakhta tha n vrat jo\r\nAaj bhooke pet vhi hai\r\nPuchne wala aakhir hai kon\r\nKyu mai bhooka kyu mai maun\r\nNa tuje aata pyar na muje maut."
    },
    {
        "title": "Bilkul buri nhi hai",
        "description": "I'm so sorry agar maine kahi galat likha usse to",
        "content": "Kitna likhu khud muje aati sharam\r\nBura tujko bola lagta khudpe kalank\r\nNhi tu buri nhi hai\r\nApni jagah tu puri sahi hai\r\nBura tha waqt tera\r\nBura aaj bhakt tera\r\nSunta sabki mai\r\nN jane ho jau kab behra."
    },
    {
        "title": "Mehmaan",
        "description": "...",
        "content": "Takiye mai mere tu kalam mai mere khuda mai\r\nDuniya bna liya tuje apna tu phir bhi juda hai\r\nItna gham likhta mai\r\nSoch dil kitna rota hai\r\nDard kitna hota hai\r\nPr gham se hi meri pehchan ban gyi ab\r\nKuch pal k liye aayi thi aaj, phir mehman ban gyi ab."
    },
    {
        "title": "Utaru kaise ban baitha bhagwan jo",
        "description": "...",
        "content": "Kaise likhta hu har akshar kya krta mai mehsoos\r\nKisko fikar idhr kiska naam rakhta mai mehfooz\r\nHar sham chaand aata banke mera dard\r\nDin bhi lagta bhoj muje jabse tera karz\r\nUtaru kaise karz tera\r\nUtaru kaise chaand ko\r\nUtaru kaise gham mera\r\nUtaru kaise ban baitha bhagwan jo."
    },
    {
        "title": "Bhakt matr tera",
        "description": "Kisi ko bhejne k liye lkhna tha, pr...",
        "content": "Dekh meri jaan aaj mehfil mai baitha hu\r\nLog tuje sunne k liye bekarar ho rhe hai\r\nMai to bhakt matr tera\r\nN jane ye kuch to pyar keh rhe hai\r\nTo gazal kuch aisi hai\r\nAankhien kuch kehti inki\r\nOr nazar kuch kehti hai\r\nLikhna kiske liye likhta kiske liye\r\nTu mere kalam ki nok pe baithi hai."
    },
    {
        "title": "Itna bhi kya",
        "description": "...",
        "content": "Likhte samay dhyan tujpe du ya gazal pe\r\nJisse tu nhi dikhti vishwash kaise kru uss nazar pe\r\nManzil dekhne ki itni jaldi muje dhyan kya hi du safar pe\r\nItna bhi kya pyar ho gya jo tu nhi to log hi mar gye nagar k."
    },
    {
        "title": "Kya paya",
        "description": "...",
        "content": "Kis kashti ka raahi hu kis kashti me taira hu\r\nKis sagar ka pani hu kis kuve me thehra hu\r\nKya khoya kya paya\r\nKya boya kya aaya\r\nBade Khushi se gham bata gairo ka\r\nKhuda mere liye tu kya laya."
    },
    {
        "title": "Nam chadar",
        "description": "...",
        "content": "Na tu mujse pyar krti na muje kisi or se krne deti\r\nNa tu mere sath ladti na muje bin tere marne deti\r\nYe kaisa ishq tera \r\nMeri jaan ki kimat teri muskaan se kam tol rha hu\r\nYe kaisa harsh mera\r\nMaun mukh kholte hi gham bol rha hu\r\nTera ghar bhi na bheega shailaab mai\r\nMai to chadar bhi nam oodh rha hu."
    },
    {
        "title": "Aana zarur",
        "description": "...",
        "content": "Mera shayar hona zarori nhi apni maut likhne k liye\r\nZarori tha bas ghayal hona\r\nJab kisi ko pyar kahi mile hi na to kaha rehta vo\r\nKoi aasha bhi nhi dikhti or kitna sehta vo\r\nJashn manao meri maut ka rona nhi\r\nAashiq marte kha aaj kal sacha pyar hota nhi\r\nEk hi wajah nhi thi marne ki, kismat hi kuch yu likhi meri\r\nAaj bhi uska naam likh nhi paa rha, lakeere nhi manti meri\r\nPr tu aana zaror maut pe meri\r\nChahat jada nhi bachi ab\r\nEk aasu tu bhi tapka dena, ek phool kafan pe chada dena\r\nMeri maut ka dukh hua tuje dekh k khush hounga\r\nApne bare mai nhi socha jeete jee, swarg mile muje dua karna."
    },
    {
        "title": "Teri sunta hai khuda",
        "description": "Insider :)",
        "content": "Duayein teri sunta hai khuda\r\nTabhi ab tak muje zinda rakha."
    },
    {
        "title": "Khaas to hai naam tumhara",
        "description": "...",
        "content": "Har panna padhna iss kitaab ka mere\r\nKhud ko itna achha likh rakha hai maine\r\nSocho na kitne mehfoos hai hum yha\r\nAkele sirf tum or mai, koi nhi dekhta iss duniya ko\r\nPasand hai muje in aksharo se tumhari aankhein banana\r\nMagar aankho mai kabhi khud ko nhi banaya maine\r\nPyar bhot sacha hai mera, sabko yahi bataya maine\r\nKhaas to hai naam tumhara\r\nKhaas ho har sham tumhara\r\nDua hai mere aasuo ki\r\nPhisle to ho gaal tumhara."
    },
    {
        "title": "Bahana hai",
        "description": "...",
        "content": "Rona nhi meri baate sun k, abhi khamoshi meri dekhi kha\r\nKhudgarz aankhien dhoop se nikal kr chav mai bhi baithi kha\r\nKitna sacha hoga uska pyar jo apne aasuo se nikalta ho apne pyar ko hasane\r\nKitna majboor hoga vo dil jo har din tutta ho apne pyar ko bachane\r\nKoi puche kabhi mujse khuda ne zuban di hai to kalam kyu chalana hai\r\nKeh du janab khamoshi mai usse baate krte hum, kalam to bas bahana hai."
    },
    {
        "title": "Mukti nhi milti",
        "description": "...",
        "content": "Ye kaisa laash ban gya hu\r\nRoz jalta dil pr mukti nhi milti\r\nRoz aati yaado mai\r\nPhir bhi usse dekhne ki iccha rukti nhi dil ki."
    },
    {
        "title": "Bhoolna",
        "description": "...",
        "content": "Usse bhoolne ki baat bhi soche kaise ab\r\nJiski yaad mai khud ko bhoola baithe hum."
    },
    {
        "title": "Shayad",
        "description": "Thoda deep hai maybe...",
        "content": "Kha tha hardum khushiyan dunga\r\nShayad isliye hmara dil unhe swikaar nhi\r\nPr dil mera unke dimag mai basa hai\r\nShayad isliye kabhi unhe hamara khyaal nhi."
    },
    {
        "title": "Aayi vo",
        "description": "...",
        "content": "Apne kalam pe kabu nhi mera\r\nJab se syahi banke aayi vo\r\nN jane kaise doob mra mai\r\nJaise aankhein nhi khayi ho."
    },
    {
        "title": "Dusre ki nazar se dekh lu khud ko",
        "description": "...",
        "content": "Khud se nafrat hone lagti muje\r\nAgar kabhi dusre ki nazar se dekh lu khud ko\r\nWaqt pariksha lene aaye agar\r\n100 mai se 99 dukh or kasam se ek du sukh ko\r\nEk bhi na deta mai magar khyalo pe haq nhi chlta\r\nKya pta kabhi jane anjane mai phir dekh lu usko."
    },
    {
        "title": "Gham lene aate to sasta lga dete",
        "description": "...",
        "content": "Muskan to ab de na sakta kisi ko mai\r\nPr gham lene aate to sasta lga dete\r\nShakal na pucha kro mujse kaisi hai\r\nKya pta dil pucha hota to sacha bta dete\r\nRote hai kayar raaton mai chup chup k\r\nOr dusro k saamne khud ko achha bhala kehte\r\nJab bhagwan se bhi vishwas uth jaye to aana\r\nAksar andher galio k musafir rasta bta dete."
    },
    {
        "title": "Kabhi kabhi",
        "description": "...",
        "content": "Kabhi khud ko bhot bda mehsoos krta hu\r\nKabhi khud ko hi kos leta hu mai\r\nKabhi kisi ki Khushi mai kabhi gham mai ro leta hu mai\r\nMagar kisi k aate hi jhat se aasu poch leta hu mai\r\nKabhi chhoti chhoti baat pe Khushi kabhi hasne ko taras jata hu\r\nKabhi bina baat k dukhi kabhi gusse mai baras jata hu\r\nDard mai rahu to or dukhi hone ka man krta hai\r\nKhush ho jau kuch pal to dil ghabrane lagta hai\r\nMai theek hu ya nhi muje khud nhi pta\r\nKabhi lagta hai sab theek kar rha hu\r\nKabhi kabhi muje kuch nhi pta\r\nChhoti chhoti baat leke sochta rehta hu\r\nKabhi kabhi mai khud se kuch bolta rehta hu\r\nKabhi shakal bhot khush haal lagti\r\nKabhi lagta isne to bhot saha hoga\r\nDimag kabhi khali nhi rehta\r\nKuch nhi to yhi sochne lagta hu\r\nKi saamne wala bhi kuch soch rha hoga\r\nKabhi ek tarfa pyar kr deta tanha\r\nKabhi vo jo waqt k sath badla\r\nPehle lagta tha har sham bimaar hu\r\nAbhi lagta nhi, bas ek aam insaan hu."
    },
    {
        "title": "Baadal",
        "description": "...",
        "content": "Dekho na in nadaan baadalo ko\r\nZameen or aasman ka rishta bna rhe\r\nBarish k boond ki chot ko milna bta rhe\r\nKuch raaz to in boondon mai bhi hai\r\nDard nhi hota n jane kaisi chot lagi hai\r\nUlta Khushi milti jaise pyar krne wale mil rhe ho\r\nKhushboo is barish ki lagti jaise phool khil rhe ho\r\nPr baarish jati to thoda soona sa lagta hai\r\nKhushi k palo ko phir bhoolna padta hai\r\nBarish k baad k keechad ko bhi kya hi dosh du\r\nJaise keechad mai kamal dikhta hai\r\nVaise dard mai roz kalam likhta hai\r\nMuje to dono ki bhook hardum se lagi\r\nKuch mehsoos to kru, chahe gham hi sahi."
    },
    {
        "title": "Waqt",
        "description": "...",
        "content": "Itna dukh hota muje soch k\r\nKi tu anjaan hai mere uss gham se jo tune diye\r\nGham milne hi the to kaash vo teri dua hoti\r\nMaine to jo jana har vo khwaish tere pure kiye\r\nMai ye bhi puri krta, ab to meri har dua roti\r\nInhe bhi sunne wala koi nhi\r\nKhamosh rehte ye meri tarah pr koi nhi\r\nWaqt k sath kya pta bikhar jaye ye bhi\r\nHar dard maine waqt ko soap diya hai\r\nPr jab khuda hi dokhebaaz mera\r\nUski yaad kya aa gyi, isne waqt bhi rok diya hai."
    },
    {
        "title": "Nazar",
        "description": "Meri berang duniya",
        "content": "Dil to usse judda hua hai\r\nPr aankhe har raste pr akele chalti hai\r\nDuniya se juda hua mai\r\nTabhi duniya har mod pr muje sehti hai\r\nMeri berang duniya ye\r\nItni nadan, aksar hi shakal pasand karti hai\r\nKami tujme nhi usme hai\r\nJo kehte achha hai pr shakal bhot kharab hai\r\nUski aankhon me mat doob\r\nAankhein sundar uski pr nazar bhot kharab hai."
    },
    {
        "title": "Bin baat",
        "description": "...",
        "content": "Tujse baat krne ki himmat nhi hoti\r\nOr teri nazar mai meri kimat nhi hogi\r\nSach kahu, mai padh sakta hu tera dimag\r\nMera kya, tere liye mai hardum khuli kitaab\r\nKabhi padhna muje bhi\r\nBanana wale ne sath nhi diya pr dil saaf diya hai\r\nKabhi tuje door rakha kabhi din raat diya hai\r\nPass nhi tu mere to kya hua\r\nPyar bhi to maine hi bin baat kiya hai."
    },
    {
        "title": "Waqt nhi hua",
        "description": "just for small reference din/ujala referred as happiness and raat/andhera, ofc",
        "content": "Iss sannate ne dil mera itna saaf bna diya\r\nSakth jarorat thi tab duniya ne sath kha diya\r\nKhushiyon ka gala ghot din bhi raat bna diya\r\nYamraj aaya khushiyan lene maine bhi hath khada kiya\r\nMagar shayad mera haqq nhi dua\r\nYam bhi bola abhi tera waqt nhi hua."
    },
    {
        "title": "Sachha nhi",
        "description": ":) for real bruh",
        "content": "Thode kaam me badan to thak jata hai\r\nMagar ye man hai ki thakta nhi\r\nNeend nhi aankhon mein so sakta nhi\r\nKya kru is sannate me in yado k sath\r\nLikh likh k kalam ghis di, phir bhi log bolte pyar tera sachha nhi."
    },
    {
        "title": "Mai karigar tu gazal",
        "description": "...",
        "content": "Mai karigar tu gazal\r\nTu khuda mai kam akal\r\nShyahi tu mai bas kalam\r\nBadsurat mai tu har shakal\r\nManta hu hamara koi mel nhi\r\nNadan tha mai jab pyar hua\r\nBataya nhi kisi ne bachho ka khel nhi\r\nTu lakhon mai basi pr tujsa koi ek nhi\r\nZarorat muje sare sansar ki is waqt\r\nPr mere pass ek kandhe ka bhi tek nhi."
    },
    {
        "title": "Waqt k pass itna waqt hai",
        "description": "Last line alag si lagi to it's ok xD",
        "content": "Waqt k pass itna waqt hai\r\nSabko alag siksha dene lga ye\r\nKoi anath kisi ko lakh rishte dene lga ye\r\nKisi k liye rukta nhi pr kuch k pass thehar jata hai\r\nKhush ho jata jab gaon ki mitti ko sehar lata hai."
    },
    {
        "title": "Mere sau panne",
        "description": "100 pages bhar gye the...",
        "content": "Mere ye sau panne\r\nPadhte log rhe chawkanne\r\nAasu bha k shyahi ki tareef krna\r\nRuko nhi aage maut ki tareekh padhna\r\nSab likhunga sabar rakho\r\nMere ye sau panne saboot hai mere pyar ka\r\nMere ye sau panne kya khoob hai mere jaaneza\r\nPyar hai vo tera, khush vo jeet mai to haar ja\r\nUsse dukhi krke so payega kya, behas kr rha khamakha\r\nBhoolna hi hai to pyar na kr, dekh k aage bhad izhaar na kr."
    }
]